[ 
{
 "text": "You are never too old to set another goal or to dream a new dream.", 
 "type": "LISTENING" 
}, 
{
 "text": "What is not started today is never finished tomorrow.", 
 "type": "WATCHING" 
}, 
{
 "text": "Start where you are. Use what you have. Do what you can.", 
 "type": "WATCHING" 
}, 
    {
 "text": "Stories are better when they have an ending, are they not?",
 "type": "LISTENING" 
 },
    {
 "text": "There were two kinds of strength. One was the strength that came with having something to protect. The other was the strength of having nothing to lose",
 "type": "WATCHING" 
 },
    {
 "text": "No matter the journey, when you come to a fork in the road, you must decide in an instant which path to take",
 "type": "LISTENING" 
 },
    {
 "text": "I am the wise wolf. Which is exactly why I am aware that there are some thing even I don't know",
 "type": "WATCHING" 
 },
    {
 "text": "I'm tired of being alone! Being alone is cold, Being alone is... lonely",
 "type": "WATCHING" 
 },
    {
 "text": "One can hardly lose what one does not have",
 "type": "WATCHING" 
 },
    {
 "text": "Though possessing two eyes, most creatures can see but a single thing at a time",
 "type": "WATCHING" 
 },
    {
 "text": "Even if a question has a proper answer, sometimes one cannot simply give it away",
 "type": "LISTENING" 
 },
    {
 "text": "Remember the lesson, not the disappointment",
 "type": "LISTENING" 
 },
    {
 "text": "One can hardly lose what one does not already have",
 "type": "LISTENING" 
 },
      {
 "text": "With Lawrence :)",
 "type": "LISTENING" 
 },
        {
 "text": "A lie that can’t be disproven is no different from the truth.",
 "type": "LISTENING" 
 },
        {
 "text": "No matter how valuable these books, it seems a bit sad to let them go unread",
 "type": "LISTENING" 
 },
        {
 "text": "All men burn with foolish jealousy, but women are fools to take delight in it. This world is full of fools no matter where you look",
 "type": "LISTENING" 
 },
        {
 "text": "A strong person is not one without weakness. It is one who can prevail over that weakness",
 "type": "LISTENING" 
 },
        {
 "text": "While one may lose much because of avarice, nothing was ever accomplished by abstinence",
 "type": "LISTENING" 
 },
        {
 "text": "We humans can indeed lose again something we’ve lost already",
 "type": "LISTENING" 
 },
        {
 "text": "A lie that can’t be disproven is no different from the truth.",
 "type": "WATCHING" 
 },
        {
 "text": "Loneliness is a sickness that leads to death",
 "type": "WATCHING" 
 },
          {
 "text": "Remember the lesson, not the disappointment",
 "type": "PLAYING" 
 },
          {
 "text": "Betrayal demands revenge. Sin must have punishment",
 "type": "WATCHING" 
 },
          {
 "text": "When a person lies, what is important is not the lie itself. No, it is their reason. Their why",
 "type": "LISTENING" 
 }
]